[
  {
    "nome": "Bola de Fogo",
    "nivel": 3,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "45 metros",
    "componentes": ["V", "S", "M"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Mago", "Feiticeiro"],
    "texto": "Uma luz brilhante se forma em seu dedo indicador escolhido, com calor que lembra uma brasa quente, embora não seja fogo. No final do seu próximo turno, a luz se dissipa se você não a disparar. A luz dispara como um raio fino e brilhante de uma linha de fogo. Faça um ataque de magia à distância. Se acertar, o alvo sofre 1d10 de dano de fogo. Um ataque mágico de fogo como este pode incendiar objetos inflamáveis no alvo, se ninguém estiver segurando ou carregando-os. O dano da magia aumenta em 1d10 quando você atinge o 5º nível (2d10), 11º nível (3d10) e 17º nível (4d10).",
    "ritual": false,
    "concentracao": false,
    "material_especifico": "Um pequeno pedaço de fio de cobre"
  },
  {
    "nome": "Mísseis Mágicos",
    "nivel": 1,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "36 metros",
    "componentes": ["V", "S"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Mago"],
    "texto": "Você cria três dardos brilhantes de energia mágica. Cada dardo atinge uma criatura de sua escolha dentro do alcance. Um dardo causa 1d4 + 1 de dano de força ao seu alvo. Os dardos atingem simultaneamente e você pode direcioná-los para um alvo ou vários. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 2º nível ou superior, a magia cria um dardo adicional para cada nível de espaço acima do 1º.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Imagem Espelhada",
    "nivel": 2,
    "escola": "Ilusão",
    "tempo_conjuracao": "1 ação",
    "alcance": "Pessoal",
    "componentes": ["V", "S"],
    "duracao": "1 minuto",
    "classes_conjuradoras": ["Mago"],
    "texto": "Três duplicatas ilusórias de você aparecem em seu espaço. Até a magia terminar, os duplicados se movem com você e imitam suas ações, mudando de posição para que seja impossível rastrear qual imagem é real. Você pode usar sua ação para dispensar as imagens ilusórias. Cada vez que uma criatura o atacar durante a duração da magia, role um d20 para determinar se o ataque acerta em vez de você ou em uma das suas duplicatas. Se você tem três duplicatas, você deve rolar 6 ou mais para mudar o ataque para uma duplicata. Com duas duplicatas, você deve rolar 8 ou mais. Com uma duplicata, você deve rolar 11 ou mais. A CA de uma duplicata é 10 + seu modificador de Destreza. Se um ataque acertar uma duplicata, a duplicata é destruída. Uma duplicata pode ser destruída apenas por um ataque que a acerte. Ela ignora todos os outros danos e efeitos. A magia termina quando todas as três duplicatas são destruídas. Uma criatura não é afetada por esta magia se ela não puder ver, se ela confiar em sentidos diferentes da visão, como visão às cegas, ou se ela puder perceber ilusões como falsas, como com visão verdadeira.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Invisibilidade",
    "nivel": 2,
    "escola": "Ilusão",
    "tempo_conjuracao": "1 ação",
    "alcance": "Toque",
    "componentes": ["V", "S", "M"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Mago", "Bardo", "Feiticeiro", "Warlock"],
    "texto": "Uma criatura e seu equipamento se tornam invisíveis até a magia terminar. Qualquer coisa que a criatura esteja vestindo ou carregando é invisível enquanto permanecer em seu corpo. A magia termina para uma criatura-alvo se ela atacar ou conjurar uma magia. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 3º nível ou superior, você pode fazer uma criatura adicional invisível para cada nível de espaço acima do 2º.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": "Uma mecha de olho de gato envolta em um pedaço de pano"
  },
  {
    "nome": "Curar Ferimentos",
    "nivel": 1,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "Toque",
    "componentes": ["V", "S"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Clérigo", "Druida", "Paladino", "Ranger"],
    "texto": "Uma criatura que você tocar recupera uma quantidade de pontos de vida igual a 1d8 + seu modificador de habilidade de conjuração. Esta magia não tem efeito em mortos-vivos ou constructos. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 2º nível ou superior, a cura aumenta em 1d8 para cada nível de espaço acima do 1º.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Santuário",
    "nivel": 1,
    "escola": "Abjuração",
    "tempo_conjuracao": "1 ação bônus",
    "alcance": "Toque",
    "componentes": ["V", "S", "M"],
    "duracao": "1 minuto",
    "classes_conjuradoras": ["Clérigo"],
    "texto": "Você toca uma criatura voluntária. Até a magia terminar, qualquer criatura que tente atacar o alvo ou causar dano a ele deve primeiro ser bem-sucedida em um teste de resistência de Sabedoria ou a magia falha. Se o alvo atacar ou causar dano a qualquer criatura, esta magia termina.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": "Um pequeno prato de prata"
  },
  {
    "nome": "Caminhar na Água",
    "nivel": 3,
    "escola": "Transmutação",
    "tempo_conjuracao": "1 ação",
    "alcance": "9 metros",
    "componentes": ["V", "S", "M"],
    "duracao": "1 hora",
    "classes_conjuradoras": ["Clérigo", "Druida", "Ranger"],
    "texto": "Esta magia concede a capacidade de se mover sobre qualquer superfície líquida (como água, ácido, lama, neve, areia movediça ou lava) como se fosse terreno sólido inofensivo (criaturas que atravessam lava ainda sofrem dano por causa do calor). Até 10 criaturas voluntárias que você pode ver dentro do alcance ganham esta capacidade pela duração. Se você escolher um alvo submerso em um líquido, a magia o eleva até a superfície do líquido a uma velocidade de 18 metros por rodada.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": "Um pedaço de cortiça"
  },
  {
    "nome": "Reviver os Mortos",
    "nivel": 5,
    "escola": "Necromancia",
    "tempo_conjuracao": "1 hora",
    "alcance": "Toque",
    "componentes": ["V", "S", "M"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Clérigo", "Paladino"],
    "texto": "Você toca uma criatura que morreu dentro dos últimos 10 dias. Se a alma da criatura estiver livre e disposta, a criatura é restaurada à vida com todos os seus pontos de vida. Esta magia também neutraliza qualquer veneno e cura doenças não-mágicas que afetavam a criatura no momento da morte. Esta magia não pode retornar uma criatura à vida que morreu de velhice, nem pode restaurar partes do corpo que faltam. Se a criatura não tiver partes do corpo essenciais, a magia falha. A magia fecha todas as feridas, restaura qualquer parte do corpo que falta e remove qualquer veneno ou doença. A magia substitui órgãos danificados ou perdidos. A magia não pode restaurar a vida a uma criatura que morreu de velhice.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": "Um diamante no valor de pelo menos 500 po, que a magia consome"
  },
  {
    "nome": "Chama Sagrada",
    "nivel": 0,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "18 metros",
    "componentes": ["V", "S"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Clérigo"],
    "texto": "Chamas sagradas envolvem uma criatura que você pode ver dentro do alcance. O alvo deve ser bem-sucedido em um teste de resistência de Destreza ou sofrerá 1d8 de dano radiante. O dano da magia aumenta em 1d8 quando você atinge o 5º nível (2d8), 11º nível (3d8) e 17º nível (4d8).",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Enredar",
    "nivel": 1,
    "escola": "Conjuração",
    "tempo_conjuracao": "1 ação",
    "alcance": "27 metros",
    "componentes": ["V", "S"],
    "duracao": "Concentração, até 1 minuto",
    "classes_conjuradoras": ["Druida", "Ranger"],
    "texto": "Cipós e brotos brotam do solo em uma área de até 6 metros quadrados a partir de um ponto dentro do alcance. Para a duração, essas plantas transformam o solo em terreno difícil. Uma criatura na área quando você conjura a magia deve ser bem-sucedida em um teste de resistência de Força ou será impedida pela vegetação emaranhada. Uma criatura impedida pode usar sua ação para fazer um teste de Força contra a CD da magia. Se for bem-sucedida, ela se liberta. Quando a magia terminar, os cipós se deterioram rapidamente.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": null
  },
  {
    "nome": "Pele de Árvore",
    "nivel": 4,
    "escola": "Transmutação",
    "tempo_conjuracao": "1 ação",
    "alcance": "Toque",
    "componentes": ["V", "S", "M"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Druida", "Ranger"],
    "texto": "Você toca uma criatura voluntária. Até a magia terminar, a pele do alvo tem uma aparência rústica e semelhante a casca de árvore, e a CA do alvo não pode ser menor que 16, independentemente do tipo de armadura que ele esteja vestindo.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": "Um pedaço de casca de árvore"
  },
  {
    "nome": "Tempestade de Gelo",
    "nivel": 4,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "90 metros",
    "componentes": ["V", "S", "M"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Druida", "Mago"],
    "texto": "Uma nuvem de granizo de gelo e neve desce sobre uma área de até 6 metros de raio centrada em um ponto dentro do alcance. Cada criatura na área sofre 2d8 de dano de concussão e 4d6 de dano de frio. O granizo transforma a área em terreno difícil até o final do seu próximo turno. Uma criatura que esteja completamente na área quando você conjura a magia deve ser bem-sucedida em um teste de resistência de Constituição ou será atordoada até o final do seu próximo turno. O granizo e a neve fornecem cobertura total contra ataques à distância através da área. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 5º nível ou superior, o dano de concussão aumenta em 1d8 para cada nível de espaço acima do 4º.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": "Um punhado de pó e algumas gotas de água"
  },
  {
    "nome": "Rajada Mística",
    "nivel": 0,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "18 metros",
    "componentes": ["V", "S"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Warlock"],
    "texto": "Você atira uma explosão de energia arrebatadora em uma criatura dentro do alcance. Faça um ataque de magia à distância contra o alvo. Se acertar, o alvo sofre 1d10 de dano de força. O dano da magia aumenta em 1d10 quando você atinge o 5º nível (2d10), 11º nível (3d10) e 17º nível (4d10).",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Armadura Arcana",
    "nivel": 1,
    "escola": "Abjuração",
    "tempo_conjuracao": "1 ação",
    "alcance": "Pessoal",
    "componentes": ["V", "S", "M"],
    "duracao": "8 horas",
    "classes_conjuradoras": ["Warlock", "Mago"],
    "texto": "Uma força mágica protetora envolve você, manifestando-se como um brilho espectral que o envolve e sua armadura. Você ganha 5 pontos de vida temporários pela duração. Se uma criatura o atacar, você pode usar sua reação para impor desvantagem no ataque. Você deve fazer isso antes do ataque ser rolado.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": "Um pedaço de couro curtido de uma besta que tenha sido morta por uma magia"
  },
  {
    "nome": "Invocar Demônio Menor",
    "nivel": 4,
    "escola": "Conjuração",
    "tempo_conjuracao": "1 ação",
    "alcance": "18 metros",
    "componentes": ["V", "S"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Warlock"],
    "texto": "Você chama um demônio caótico do Abismo. O demônio aparece em um espaço desocupado que você pode ver dentro do alcance. O demônio permanece pela duração ou até que seus pontos de vida sejam reduzidos a 0. Ele pode atacar qualquer criatura, incluindo você. Role para a iniciativa do demônio, que tem suas próprias ações. Uma criatura demoníaca que você conjura com esta magia não pode ser conjurada novamente.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": null
  },
  {
    "nome": "Palavra Curativa",
    "nivel": 1,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação bônus",
    "alcance": "18 metros",
    "componentes": ["V"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Bardo", "Clérigo", "Druida"],
    "texto": "Uma criatura de sua escolha que você pode ver dentro do alcance recupera pontos de vida iguais a 1d4 + seu modificador de habilidade de conjuração. Esta magia não tem efeito em mortos-vivos ou constructos. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 2º nível ou superior, a cura aumenta em 1d4 para cada nível de espaço acima do 1º.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Charme Pessoa",
    "nivel": 1,
    "escola": "Encantamento",
    "tempo_conjuracao": "1 ação",
    "alcance": "9 metros",
    "componentes": ["V", "S"],
    "duracao": "1 hora",
    "classes_conjuradoras": ["Bardo", "Druida", "Feiticeiro", "Mago"],
    "texto": "Você tenta encantar um humanoide que você pode ver dentro do alcance. Ele deve fazer um teste de resistência de Sabedoria, e faz isso com vantagem se você ou seus companheiros estiverem lutando contra ele. Se ele falhar no teste, ele é encantado por você até a magia terminar ou até que você ou seus companheiros façam algo prejudicial a ele. A criatura encantada considera você um conhecido amigável. Quando a magia terminar, a criatura sabe que foi encantada por você.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Dissonância Cognitiva",
    "nivel": 2,
    "escola": "Encantamento",
    "tempo_conjuracao": "1 ação",
    "alcance": "18 metros",
    "componentes": ["V", "S"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Bardo"],
    "texto": "Você emite uma nota dissonante que faz com que uma criatura de sua escolha em um cubo de 1,5 metro dentro do alcance sofra 3d6 de dano psíquico e tenha desvantagem na próxima jogada de ataque que fizer antes do final do seu próximo turno. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 3º nível ou superior, o dano aumenta em 1d6 para cada nível de espaço acima do 2º.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Raio de Fogo",
    "nivel": 1,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "36 metros",
    "componentes": ["V", "S"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Feiticeiro", "Mago"],
    "texto": "Um raio de fogo azul-esbranquiçado atira em direção a uma criatura dentro do alcance. Faça um ataque de magia à distância. Se acertar, o alvo sofre 2d10 de dano de fogo. Um ataque mágico de fogo como este pode incendiar objetos inflamáveis no alvo, se ninguém estiver segurando ou carregando-os. O dano da magia aumenta em 1d10 quando você atinge o 5º nível (2d10), 11º nível (3d10) e 17º nível (4d10).",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Névoa Obscurecente",
    "nivel": 1,
    "escola": "Conjuração",
    "tempo_conjuracao": "1 ação",
    "alcance": "18 metros",
    "componentes": ["V", "S"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Feiticeiro", "Mago"],
    "texto": "Você cria uma esfera de névoa de 6 metros de raio centrada em um ponto dentro do alcance. A névoa se espalha ao redor dos cantos. Sua área é fortemente obscurecida. A névoa dura pela duração ou até que um vento de velocidade moderada ou maior (pelo menos 16 km/h) a disperse.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": null
  },
  {
    "nome": "Palavra de Poder Atordoar",
    "nivel": 8,
    "escola": "Encantamento",
    "tempo_conjuracao": "1 ação",
    "alcance": "18 metros",
    "componentes": ["V"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Bardo", "Feiticeiro", "Mago"],
    "texto": "Você pronuncia uma palavra de poder que pode atordoar uma criatura que você escolher e que você pode ver dentro do alcance. Se o alvo tem 150 pontos de vida ou menos, ele é atordoado. Caso contrário, a magia não tem efeito. A criatura atordoada deve fazer um teste de resistência de Constituição no final de cada um de seus turnos. Em caso de sucesso, este efeito termina.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Explosão de Caos",
    "nivel": 1,
    "escola": "Evocação",
    "tempo_conjuracao": "1 ação",
    "alcance": "18 metros",
    "componentes": ["V", "S"],
    "duracao": "Instantânea",
    "classes_conjuradoras": ["Feiticeiro"],
    "texto": "Você cria uma explosão de energia caótica em um ponto que você pode ver dentro do alcance. Cada criatura em uma esfera de 3 metros de raio centrada nesse ponto deve fazer um teste de resistência de Constituição. Uma criatura sofre 2d8 + 1d6 de dano em caso de falha, ou metade desse dano em caso de sucesso. O dano é aleatório, determinado por um d6: 1-ácido, 2-frio, 3-fogo, 4-força, 5-elétrico, 6-veneno. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 2º nível ou superior, o dano aumenta em 1d6 para cada nível de espaço acima do 1º.",
    "ritual": false,
    "concentracao": false,
    "material_especifico": null
  },
  {
    "nome": "Compelir Duelista",
    "nivel": 1,
    "escola": "Encantamento",
    "tempo_conjuracao": "1 ação bônus",
    "alcance": "18 metros",
    "componentes": ["V"],
    "duracao": "Concentração, até 1 minuto",
    "classes_conjuradoras": ["Paladino"],
    "texto": "Você tenta compelir um duelo entre você e uma criatura que você pode ver dentro do alcance. A criatura deve ser bem-sucedida em um teste de resistência de Sabedoria ou será compelida por você pela duração. Você sofre desvantagem em jogadas de ataque contra criaturas que não sejam o alvo, e o alvo pode fazer ataques contra você sem desvantagem. Você pode usar sua ação bônus para fazer um ataque de arma corpo a corpo contra o alvo compelido, se estiver dentro do alcance da arma. Se você atacar qualquer outra criatura, a magia termina.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": null
  },
  {
    "nome": "Abençoar",
    "nivel": 1,
    "escola": "Encantamento",
    "tempo_conjuracao": "1 ação",
    "alcance": "9 metros",
    "componentes": ["V", "S", "M"],
    "duracao": "Concentração, até 1 minuto",
    "classes_conjuradoras": ["Clérigo", "Paladino"],
    "texto": "Você abençoa até três criaturas de sua escolha dentro do alcance. Sempre que um alvo fizer um ataque ou um teste de resistência antes da magia terminar, o alvo pode rolar um d4 e adicionar o número rolado ao ataque ou teste de resistência. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 2º nível ou superior, você pode abençoar uma criatura adicional para cada nível de espaço acima do 1º.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": "Um pouco de água benta"
  },
  {
    "nome": "Marca do Caçador",
    "nivel": 1,
    "escola": "Divinação",
    "tempo_conjuracao": "1 ação bônus",
    "alcance": "27 metros",
    "componentes": ["V"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Ranger"],
    "texto": "Você escolhe uma criatura que você pode ver dentro do alcance e a marca misticamente para rastreamento. Até a magia terminar, você inflige 1d6 de dano extra ao alvo sempre que você o atacar com um ataque de arma, e você tem vantagem em qualquer teste de Percepção (Sabedoria) ou Sobrevivência que você fizer para encontrá-lo. Se o alvo cair a 0 pontos de vida antes da magia terminar, você pode usar uma ação bônus em um turno subsequente para marcar uma nova criatura. Em níveis superiores: Quando você conjura esta magia usando um espaço de magia de 3º nível ou 4º nível, você pode manter a magia ativa por até 8 horas. Quando você usa um espaço de magia de 5º nível ou superior, você pode manter a magia ativa por até 24 horas.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": null
  },
  {
    "nome": "Passos sem Rastros",
    "nivel": 2,
    "escola": "Abjuração",
    "tempo_conjuracao": "1 ação",
    "alcance": "Pessoal",
    "componentes": ["V", "S", "M"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Druida", "Ranger"],
    "texto": "Uma linha de névoa azul e branca serpenteia atrás de você, movendo-se com você. A névoa dura pela duração. Você pode usar uma ação bônus para fazer a névoa se espalhar em uma nuvem de 3 metros de raio centrada em você. A névoa obscurece a área, mas não bloqueia a linha de visão. A névoa se dissipa quando a magia terminar.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": "Um pedaço de couro curtido de uma besta que tenha sido morta por uma magia"
  },
  {
    "nome": "Sentidos Aguçados",
    "nivel": 3,
    "escola": "Divinação",
    "tempo_conjuracao": "1 ação",
    "alcance": "Pessoal",
    "componentes": ["V", "S", "M"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Druida", "Ranger"],
    "texto": "Você concentra sua consciência na busca por um tipo específico de criatura. Escolha um tipo de criatura: aberrações, celestiais, constructos, dragões, elementais, fadas, demônios, gigantes, humanoides, monstros, mortos-vivos ou vegetais. Pela duração, você tem vantagem em testes de Percepção (Sabedoria) para detectar criaturas do tipo escolhido, e você pode detectar criaturas do tipo escolhido mesmo quando elas estão escondidas. Você também tem vantagem em testes de Investigação (Inteligência) para encontrar rastros deixados por criaturas do tipo escolhido.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": "Um pedaço de couro curtido de uma besta que tenha sido morta por uma magia"
  },
  {
    "nome": "Velocidade Animal",
    "nivel": 3,
    "escola": "Transmutação",
    "tempo_conjuracao": "1 ação",
    "alcance": "Toque",
    "componentes": ["V", "S"],
    "duracao": "Concentração, até 1 hora",
    "classes_conjuradoras": ["Druida", "Ranger"],
    "texto": "Você toca uma criatura voluntária. O deslocamento máximo do alvo é dobrado pela duração, e ele ganha um bônus de +2 na CA, tem vantagem em testes de resistência de Destreza e pode usar a ação Correr como uma ação bônus em cada um de seus turnos. Quando a magia terminar, o alvo não pode se mover ou tomar ações até depois do final de seu próximo turno, pois uma onda de letargia o sobrepuja.",
    "ritual": false,
    "concentracao": true,
    "material_especifico": null
  }
]
